/* NSTextField (Animation duration) : <title:Animation duration> (oid:35) */
"Animation duration" = "Duração das animações"

/* NSMenuItem : <title:Flip Desktop> (oid:67) */
"Flip Desktop" = "Girar"

/* NSButton (Animate transitions) : <title:Animate transitions> (oid:33) */
"Animate transitions" = "Animar trasições"

/* NSMenuItem : <title:Slide Desktop> (oid:42) */
"Slide Desktop" = "Escorregar"

/* NSBox (Box) : <title:Box> (oid:77) */
"Box" = "Caixa"

/* NSMenuItem : <title:Reveal Desktop> (oid:46) */
"Reveal Desktop" = "Revelar"

/* NSTextField (Time shown) : <title:Time shown> (oid:30) */
"Time shown" = "Time shown"

/* NSTextField (seconds) : <title:seconds> (oid:65) */
"seconds" = "segundos"

/* NSMenuItem : <title:Swap Desktops> (oid:44) */
"Swap Desktops" = "Alternar"

/* NSMenuItem : <title:Fade out Desktop> (oid:39) */
"Fade out Desktop" = "Desaparecer"

/* NSMenuItem : <title:Cube> (oid:36) */
"Cube" = "Cubo"

/* NSMenu : <title:OtherViews> (oid:40) */
"OtherViews" = "Outrasvistas"

/* NSMenuItem : <title:Warp and Fade Desktops> (oid:41) */
"Warp and Fade Desktops" = "Distorcer e Desaparecer"

/* NSWindow (Window) : <title:Window> (oid:20) */
"Window" = "Janela"

/* NSMenuItem : <title:Random> (oid:38) */
"Random" = "Aleatório"

/* NSButton (Show notification bezel when desktop changes) : <title:Show notification bezel when desktop changes> (oid:24) */
"Show notification bezel when desktop changes" = "Mostrar janela de notificação"

/* NSButton (Use Growl for notifications) : <title:Use Growl for notifications> (oid:73) */
"Use Growl for notifications" = "Use Growl for notifications"

/* NSMenuItem : <title:Warp and Switch Desktops> (oid:45) */
"Warp and Switch Desktops" = "Distorcer e Alternar"

/* NSMenuItem : <title:Zoom Desktop> (oid:43) */
"Zoom Desktop" = "Zoom"

